{"$50SAT": "$50SAT (also known as Eagle-2, OSCAR 76, Morehead-OSCAR 76 and MO-76) is an American amateur radio communications satellite. It was launched on November 21, 2013, with a Dnepr launch vehicle from the Dombarovsky Air Base, in Orenburg, Russia. It was part of the UNISAT-5 satellite program by GAUSS (Group of Astrodynamics for the Use of Space Systems).$50SAT was developed by Bob Twiggs at Morehead State University (MSU) along with three other radio amateurs and was used to train students. The satellite transmits telemetry data in various operating modes in the 70 cm (28 in) band. It is based on the PocketQube design for very small and inexpensive satellites and measures 5 × 5 × 7.5 cm (2.0 × 2.0 × 3.0 in) (1.5 CubeSat). After several months of problems due to low battery voltage, $50SAT finally dropped below the 3.3 volts required for data transmission on July 19, 2015, and thus ceased operation.", "'39": "\"'39\" is a song by British rock band Queen. Composed by lead guitarist Brian May, it is the fifth track on their fourth studio album A Night at the Opera. The song was also the B-side to \"You're My Best Friend\".\nThe song relates the tale of a group of space explorers who embark on what is, from their perspective, a year-long voyage. Upon their return, however, they realise that a hundred years have passed, because of the time dilation effect in Einstein's special theory of relativity, and the loved ones they left behind are now all dead or aged.", "'Abd al-'Aziz al-Wafa'i": "'Abd al-'Aziz ibn Mahammad al-Qahiri al-Shafi' al-Wafa'i known as Ibn al-Aqba'i (1408–1471) was an Egyptian astronomer and mathematician in the 15th century. He was born in 811 H.E. (1408 AD) and died in 876 H.E (1471 AD). Some sources say that he died in 874 or 879 H.E. He was a student of Ibn al-Majdi and Nur al-din al-Naqqash. He became a time keeper at the Mosque of Sultan al-Muayyad in Cairo. He also became the chief of the time keepers of the Azhar mosque and the Maridani Mosque. He was interested in the calculation of the local times of cities based on their latitude and longitude. He invented an astronomical device called Da'irah al-Mu'addal.He wrote about 40 books and 20 treatises on mathematics and astronomy, none of them published. Among his works is the manuscript Risalah al-'Amal bi al-Rub' al-Mujayyab\n\n", "'Agojo so'jo": "'Agojo so'jo (Tewa: 'Big star') is a god in Native American Tewa mythology. He represents the Morning star, the brightest star in the morning.'Agojo so'jo was the husband of the Evening Star. They were once mortals, but when the Evening Star died, 'agojo so'jo pursued her. Once 'agojo so'jo reached his wife, he could not bring himself to sleep with her, so he escaped. The Evening Star then gave chase to her husband. This eternal pursuit continues, presumably representing the transition of day and night. In San Juan Tewa stories, the wife sometimes overtake the husband, as the wife, thought to be deceased and without a heart, is a faster runner.'Agojo so'jo is associated with warfare, and was addressed during times of war. He is also considered to be the messenger of the Sun.His name is alternately transliterated as 'agoyo so'yu, 'agcjcsċ'jċ, and he is also known as agoyonohuseh (Tewa: 'Dark Star Man'). There was also a Nambé Tewa clan named after the deity.The Hano Tewa worships a similar deity known as Ponu'chona. Ponu'chona is also identified with the morning star, and is associated with animals and hunting. Hunters would leave food offering for Ponu'chona. Similarly, the San Juan Tewa had a tale in which the Morning Star set free animals from the sky corral and distribute them on earth.", "'Scuse Me While I Miss the Sky": "\"'Scuse Me While I Miss the Sky\" is the sixteenth episode of the fourteenth season of the American animated television series The Simpsons. It originally aired on the Fox network in the United States on March 30, 2003.\n\n", "'t Hooft loop": "In quantum field theory, the 't Hooft loop is a magnetic analogue of the Wilson loop for which spatial loops give rise to thin loops of magnetic flux associated with magnetic vortices. They play the role of a disorder parameter for the Higgs phase in pure gauge theory. Consistency conditions between electric and magnetic charges limit the possible 't Hooft loops that can be used, similarly to the way that the Dirac quantization condition limits the set of allowed magnetic monopoles. They were first introduced by Gerard 't Hooft in 1978 in the context of possible phases that gauge theories admit.", "'t Hooft–Polyakov monopole": "In theoretical physics, the 't Hooft–Polyakov monopole is a topological soliton similar to the Dirac monopole but without the Dirac string. It arises in the case of a Yang–Mills theory with a gauge group G, coupled to a Higgs field which spontaneously breaks it down to a smaller group H via the Higgs mechanism. It was first found independently by Gerard 't Hooft and Alexander Polyakov.Unlike the Dirac monopole, the 't Hooft–Polyakov monopole is a smooth solution with a finite total energy. The solution is localized around \n  \n    \n      \n        r\n        =\n        0\n      \n    \n    {\\displaystyle r=0}\n  . Very far from the origin, the gauge group G is broken to H, and the 't Hooft–Polyakov monopole reduces to the Dirac monopole.\nHowever, at the origin itself, the G gauge symmetry is unbroken and the solution is non-singular also near the origin. The Higgs field \n  \n    \n      \n        \n          H\n          \n            i\n          \n        \n        (\n        i\n        =\n        1\n        ,\n        2\n        ,\n        3\n        )\n      \n    \n    {\\displaystyle H_{i}(i=1,2,3)}\n  ,\nis proportional to \n  \n    \n      \n        \n          x\n          \n            i\n          \n        \n        f\n        (\n        \n          |\n        \n        x\n        \n          |\n        \n        )\n      \n    \n    {\\displaystyle x_{i}f(|x|)}\n  ,\nwhere the adjoint indices are identified with the three-dimensional spatial indices. The gauge field at infinity is such that the Higgs field's dependence on the angular directions is pure gauge. The precise configuration for the Higgs field and the gauge field near the origin is such that it satisfies the full Yang–Mills–Higgs equations of motion.\n\n", "(10115) 1992 SK": "(10115) 1992 SK, is a stony near-Earth object and potentially hazardous asteroid on an eccentric orbit. It belongs to the group of Apollo asteroids and measures approximately 1 kilometer (0.6 miles) in diameter. It was discovered by American astronomers Eleanor Helin and Jeff Alu at the Palomar Observatory in California on 24 September 1992.\n\n", "(101429) 1998 VF31": "(101429) 1998 VF31 (provisional designation 1998 VF31) is a sub-kilometer asteroid that orbits near Mars's L5 Lagrangian point, on average trailing 60° behind it. Its orbit is highly stable, and was originally thought to be spectroscopically similar to 5261 Eureka, suggesting they may both be primordial Martian asteroids.Spectroscopic observations through 2007 indicate that it has a large proportion of metal and achondrites on its surface (either with or without a mesosiderite contribution); which could also indicate that the surface regolith has undergone space weathering. These observations also reveal differences in the spectra with 5261 Eureka, suggesting they may not be related to each other after all.\n\n", "(101869) 1999 MM": "(101869) 1999 MM (provisional designation 1999 MM) is a sub-kilometer asteroid on an eccentric orbit, classified as a near-Earth object and potentially hazardous asteroid of the Apollo group. It was discovered on 20 June 1999, by the Lowell Observatory Near-Earth-Object Search (LONEOS) at its U.S. Anderson Mesa Station in Flagstaff, Arizona. The first observation was made by Catalina Sky Survey just 8 days before its official discovery."}